Initializes a new instance of the  GroundConductorSizeSet  class
  Namespace:   Autodesk.Revit.DB.Electrical
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public GroundConductorSizeSet()
  Visual Basic
Public Sub New
  Visual C++
public:
GroundConductorSizeSet()
 See Also
  GroundConductorSizeSet Class
  Autodesk.Revit.DB.Electrical Namespace